Repository: IgorKononov/ua
Catalog: lib/data/plugins/crm_sipuni.po
Languages: uk_ua

source: delete
uk_ua: видалити

source: Number does not exist
uk_ua: Номер не існує

source: Add user
uk_ua: Додати користувача

source: or
uk_ua: або

source: cancel
uk_ua: скасувати

source: Save
uk_ua: Зберегти

source: Remove "%name%" from recipients of %number%?
uk_ua: Видалити "%name%" з отримувачів %number%?

source: Are you sure?
uk_ua: Ви впевнені?

source: Delete
uk_ua: Видалити

source: Remove “%name%” from recipients of %number%?
uk_ua: Видалити "%name%" з отримувачів %number%?

source: Number in the system
uk_ua: Номер у системі

source: Your number in %sthe basic settings%s %s of the PBX
uk_ua: Ваш номер у %sосновних налаштуваннях%s %s вашої АТС

source: Integration Key
uk_ua: Ключ інтеграції

source: Set the integration key in your PBX %ssettings%s %s
uk_ua: Вкажіть ключ інтеграції у %sналаштуваннях АТС%s %s

source: URL of the host script
uk_ua: URL хост-скрипта

source: Add a CRM settlement
uk_ua: Додати поселення для CRM

source: Enter the URL in your PBX %ssettings%s %s
uk_ua: Вкажіть URL у %sналаштуваннях АТС%s %s

source: The “Use Web Socket Server“ option must be <b>turned off</b>.
uk_ua: Налаштування “Use Web Socket Server“ має бути <b>вимкнене</b>.

source: Short numbers of %semployees%s %s
uk_ua: Короткі номери %sспівробітників%s %s

source: Delete short number
uk_ua: Видалити короткий номер

source: E.g., 210
uk_ua: Наприклад, 210

source: Add short number
uk_ua: Додати короткий номер

source: 200 to 999
uk_ua: 200 до 999

source: You can %ssubscribe%s %s to short numbers of employees to receive notifications on new calls.
uk_ua: Ви можете %sпідписатися%s %s на короткі номери співробітників, аби отримувати повідомлення про нові дзвінки.

source: Save to add a user
uk_ua: Зберегти аби додати користувача
